<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>gotico</title>
<style type="text/css">
<!--
body {
	background-color: #00CC99;
}
.Estilo2 {
	font-size: xx-large;
	font-weight: bold;
}
-->
</style></head>

<body>
<div align="center">
  <p class="Estilo2">goticos</p>
</div>
<table width="1012" height="180" border="1">
  <tr>
    <td width="137">que son? </td>
    <td width="133">estilo</td>
    <td width="146">musica</td>
    <td width="128">cultura
    <ura></td>
    <td width="128">origenes</td>
    <td width="135"><p>expresiones</p>
    <p>artisticas</p></td>
    <td width="159">identidad</td>
  </tr>
  <tr>
    <td><p><span data-huuid="16633121084798257699">Los g&oacute;ticos son&nbsp;miembros de una subcultura que surgi&oacute; a finales de los a&ntilde;os 70 y principios de los 80, influenciada por el post-punk y la literatura y cine de terror.&nbsp;</span><span data-huuid="16633121084798255342">Se caracterizan por su est&eacute;tica oscura, que incluye ropa negra, piel p&aacute;lida y accesorios relacionados con la muerte y lo macabro.&nbsp;</span><span data-huuid="16633121084798257081">Adem&aacute;s de la moda, la subcultura g&oacute;tica abarca la m&uacute;sica, el arte, la literatura y la filosof&iacute;a.<span jscontroller="JHnpme" data-cid="d6fc6ef0-da40-4ae4-a506-4d09ee35ae8d" jsaction="rcuQ6b:npT2md">&nbsp;</span></span></p>
    <p>Los <strong data-start="4" data-end="33">g&oacute;ticos como tribu urbana</strong> son un grupo social y cultural que surgi&oacute; a finales de los a&ntilde;os 70 y principios de los 80, principalmente en Reino Unido, y que todav&iacute;a existe hoy en muchas partes del mundo. Esta tribu urbana se caracteriza por una est&eacute;tica oscura, un gusto por lo melanc&oacute;lico y lo alternativo, y un fuerte sentido de identidad individual</p>
    <p><img src="goticos/descargar.jpeg" width="137" height="251" /></p></td>
    <td><p><span data-huuid="16633121084798255227">La vestimenta g&oacute;tica suele ser predominantemente negra, con elementos como encajes, terciopelo y cuero.&nbsp;</span><span data-huuid="16633121084798256966">Los peinados suelen ser elaborados y el maquillaje, marcado, con &eacute;nfasis en la piel p&aacute;lida y el delineado de ojos.<span jscontroller="JHnpme" data-cid="e008f32d-8948-4fde-bd02-5ac7417c755c" jsaction="rcuQ6b:npT2md">&nbsp;</span></span>El <strong data-start="3" data-end="28">estilo de los g&oacute;ticos</strong> (como tribu urbana) es muy caracter&iacute;stico y se nota principalmente en su <strong data-start="102" data-end="145">ropa, maquillaje, peinados y accesorios</strong>. Aunque puede variar seg&uacute;n el subgrupo (por ejemplo, g&oacute;tico rom&aacute;ntico, industrial, ciber-g&oacute;tico), hay elementos comunes que los identifican.</p>
      <h4 data-start="332" data-end="348">. <strong data-start="340" data-end="348">Ropa</strong></h4>
      <ul data-start="349" data-end="677">
        <li data-start="349" data-end="444">
          <p data-start="351" data-end="444"><strong data-start="351" data-end="373">Color predominante</strong>: negro (aunque tambi&eacute;n usan rojo oscuro, p&uacute;rpura, plata, azul oscuro).</p>
        </li>
      </ul>      
      <p>3. <strong data-start="821" data-end="835">Accesorios</strong></p>
      <p>4. <strong data-start="1045" data-end="1059">Maquillaje</strong></p>
    <p><img src="goticos/images.jpeg" width="123" height="275" /></p></td>
    <td><p>El rock g&oacute;tico es un g&eacute;nero musical central en esta subcultura, con bandas como Siouxsie and the Banshees y The Cure.<span jscontroller="JHnpme" data-cid="ae2f1ec8-4907-46a7-94d4-6e956068c94c" jsaction="rcuQ6b:npT2md">&nbsp;</span></p>
    <p>La <strong data-start="3" data-end="20">m&uacute;sica g&oacute;tica</strong>, o <strong data-start="24" data-end="39">m&uacute;sica goth</strong>, es una parte fundamental de la identidad de esta tribu urbana. Es lo que origin&oacute; el movimiento en los a&ntilde;os 80 y sigue siendo uno de sus elementos m&aacute;s importantes. Se caracteriza por un sonido <strong data-start="233" data-end="289">oscuro, melanc&oacute;lico, a veces rom&aacute;ntico o inquietante</strong>, con letras que suelen hablar de temas como la tristeza, la muerte, el amor tr&aacute;gico o lo sobrenatural.</p>
    <p>1. <strong data-start="457" data-end="486">Gothic Rock (rock g&oacute;tico)</strong></p>
    <p>2. <strong data-start="929" data-end="941">Darkwave</strong></p>
    <p>3. <strong data-start="1105" data-end="1149">Post-punk (origen del movimiento g&oacute;tico)</strong></p>
    <p>4. <strong data-start="1333" data-end="1377">Industrial y EBM (Electronic Body Music)</strong></p>
    <p>5. <strong data-start="1643" data-end="1675">Ethereal Wave y Neoclassical</strong></p>
    <p><img src="goticos/musica.jpeg" width="146" height="225" /></p></td>
    <td><p><br />
    La subcultura g&oacute;tica se relaciona con la oscuridad, la melancol&iacute;a y temas como la muerte, los vampiros y lo sobrenatural.<span jscontroller="JHnpme" data-cid="b2d0c9c8-6b85-4221-9767-ca44e0a7b077" jsaction="rcuQ6b:npT2md">&nbsp;</span></p>
    <p>La <strong data-start="3" data-end="21">cultura g&oacute;tica</strong> es una subcultura alternativa rica y compleja, que va mucho m&aacute;s all&aacute; del estilo de ropa o m&uacute;sica. Es una forma de ver el mundo con sensibilidad art&iacute;stica, introspecci&oacute;n y una atracci&oacute;n por lo oscuro, lo misterioso y lo profundo. Aunque se asocia con lo &ldquo;oscuro&rdquo;, <strong data-start="285" data-end="328">no es una cultura violenta ni depresiva</strong>, sino m&aacute;s bien <strong data-start="344" data-end="382">reflexiva, est&eacute;tica y muy creativa</strong>.</p>
    <p>1. <strong data-start="442" data-end="473">Filosof&iacute;a y forma de pensar</strong></p>
    <p>2. <strong data-start="918" data-end="942">Intereses culturales</strong></p>
    <p>3. <strong data-start="1540" data-end="1563">Relaciones sociales</strong></p>
    <p><img src="goticos/culrura.jpeg" width="128" height="194" /></p></td>
    <td><p><span data-huuid="16633121084798256233">El t&eacute;rmino &quot;g&oacute;tico&quot; se deriva del lat&iacute;n &quot;gothicus&quot;, que originalmente se refer&iacute;a a los godos, un pueblo germ&aacute;nico.&nbsp;</span><span data-huuid="16633121084798257972">En el contexto de la subcultura, el t&eacute;rmino evoca la est&eacute;tica oscura y melanc&oacute;lica de la &eacute;poca.<span jscontroller="JHnpme" data-cid="326de759-0475-4522-be84-14465af2c941" jsaction="rcuQ6b:npT2md">&nbsp;</span></span></p>
    <p>El <strong data-start="3" data-end="49">origen de la cultura g&oacute;tica (tribu urbana)</strong> est&aacute; directamente relacionado con la <strong data-start="87" data-end="161">escena musical post-punk de finales de los a&ntilde;os 70 e inicios de los 80</strong>, principalmente en <strong data-start="181" data-end="196">Reino Unido</strong>. Aunque hoy el g&oacute;tico es una subcultura amplia con su propia est&eacute;tica, filosof&iacute;a y arte, todo comenz&oacute; por la m&uacute;sica.</p>
    <p> 1. <strong data-start="369" data-end="408">Nacimiento en la m&uacute;sica (1979&ndash;1983)</strong></p>
    <p> 2. <strong data-start="1088" data-end="1136">Influencia de la literatura y el arte g&oacute;tico</strong></p>
    <p>3. <strong data-start="1490" data-end="1519">Expansi&oacute;n como subcultura</strong></p>
    <p><img src="goticos/origen.jpeg" width="128" height="278" /></p></td>
    <td><p>La est&eacute;tica g&oacute;tica se manifiesta en diversas formas de arte, incluyendo la literatura (con autores como Edgar Allan Poe), el cine (con pel&iacute;culas de terror y fantas&iacute;a) y la m&uacute;sica.<span jscontroller="JHnpme" data-cid="43f8bb39-75fd-4a11-bab4-8d4c6d43af27" jsaction="rcuQ6b:npT2md">&nbsp;</span></p>
    <p>La <strong data-start="3" data-end="21">cultura g&oacute;tica</strong> tiene una rica variedad de <strong data-start="49" data-end="75">expresiones art&iacute;sticas</strong>, porque es una subcultura muy creativa y profundamente conectada con el arte, la m&uacute;sica, la literatura y la est&eacute;tica visual.</p>
    <p>1. Moda (arte en el cuerpo)</p>
    <p>2. M&uacute;sica</p>
    <p>3. Literatura</p>
    <p>4. Artes visuales y pl&aacute;sticas</p>
    <p>5. Cine y audiovisual</p>
    <p>6.Arquitectura</p>
    <p><img src="goticos/expresion.jpeg" width="135" height="182" /></p></td>
    <td><p>Los g&oacute;ticos, a menudo, se identifican con una visi&oacute;n desencantada y pesimista del mundo, pero tambi&eacute;n valoran la belleza en la oscuridad y la expresi&oacute;n individual.<span jscontroller="JHnpme" data-cid="7e6a89d6-42f8-4a39-9d2e-46808d485131" jsaction="rcuQ6b:npT2md">&nbsp;</span></p>
    <p>La <strong data-start="3" data-end="23">identidad g&oacute;tica</strong> es mucho m&aacute;s que un estilo de ropa o un gusto musical. Es una <strong data-start="86" data-end="125">forma de ser, sentir y ver el mundo</strong>, que se basa en la introspecci&oacute;n, la belleza en lo oscuro, la sensibilidad art&iacute;stica y la autenticidad personal. Aunque var&iacute;a de persona a persona, hay ciertos rasgos comunes que forman el n&uacute;cleo de lo que significa ser g&oacute;tico como identidad cultural y emocional.</p>
    <p>1. <strong data-start="443" data-end="483">Sensibilidad emocional y existencial</strong></p>
    <p>2. <strong data-start="831" data-end="864">Individualismo y autenticidad</strong></p>
    <p>3. <strong data-start="1158" data-end="1194">Est&eacute;tica de lo oscuro y lo bello</strong></p>
    <p>4. <strong data-start="1490" data-end="1539">Pasi&oacute;n por el arte, la literatura y la m&uacute;sica</strong></p>
    <p><img src="goticos/identidad.jpeg" width="143" height="252" /></p></td>
  </tr>
</table>
</body>
</html>
